<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<title>公司简介</title>
</head>
<body>
<!--** 右侧内容 **-->
	<div class="articleRight">
    	<div class="articleInside">
        	<h3>公司简介</h3>
            <div><img src="img/default/gongsijianjie.jpg"/></div><br /><br />
            <h4>●企业文化</h4>
            <p>诚实正直 主动承担 勇于开拓 积极进取</p>
            <h4>●公司简介</h4>
            <p>成都亚东智谷网络科技有限公司成立于2010年10月，是一家专业从事电子商务平台运营、网络营销策划、网站建设、电子商务技术研发、应用及服务的网络科技公司。</p>
            <p>公司拥有强大的自主研发团队，以技术和数据为发展核心，可为企业提供顾问式网站建设和系统开发服务；专业的运营团队为小微企业搭建网销平台，促进传统营销渠道与电商渠道的有机结合；高标准的客服人员，为客户提供一对一电子商务顾问服务。</p>
            <p>智谷同城货源网是公司为供应商和卖家打造的专业同城货源交互平台。得益于成都这个年产皮鞋过亿双、年产值过50余亿元的女鞋生产基地，已与数百家加工厂、加工作坊建立起良好的合作关系，拥有海量货源，现已成为川内知名女鞋货源平台。</p><br />
            <p><font color="#FF3300">智谷同城货源网为各厂家、经销商提供以下服务：</font><br />
  1、免费鞋包、服装产品展示与数据资料下载服务。<br />
  2、免费提供产品图片，产品数据包空间存储服务。<br />
  3、免费为厂家编辑，代发布产品数据服务。<br />
  4、免费厂家门牌定制服务。<br />
  5、免费网站功能使用咨询服务。<br />
  6、商品拍照服务。（收费）<br />
  7、产品推广宣传服务（收费）。<br />
  8、产品推荐、排名优化服务（收费）。<br />
智谷同城货源网为各网店卖家提供一下服务：<br />
  1、产品在线选款，进货。<br />
  2、产品图片外联使用服务。<br />
  3、淘宝数据包下载服务。<br />
  4、产品一件代发服务。</p><br /><br />
  <p>亚东智谷网络科技有限公司致力于打造中国最优质的"同城货源"电商平台！为用户提供最专业、最优质、最便捷服务，全面开放合作伙伴策略，打造健康的电商生态系统，成为推动企业电子商务化的领导者！</p><br /><br />
        </div>
    </div>
</body>
</html>
