<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html >
<html >
<head><base href="${applicationScope.basePath}"/>
<title>密码与帐户安全</title>
</head>
<body>
 <!--** 右侧内容 **-->
	<div class="articleRight">
    	<div class="articleInside">
        	<h3>密码与帐户安全</h3>
            <h4>●密码与帐户安全</h4>
            <p>商家设置的密码仅可于有效期内用于访问智谷网（或智谷网提供的其他工具）以使用服务，包括但不限于商品的管理、用电子方式接受用户的交易、浏览已完成的交易和资金的提现等。<br />商家对维护密码的安全性负全部责任。商家不能向任何第三方披露其密码，商家对任何使用商家的密码所发生的活动负全部责任（包括但不限于重新设置商家的密码）。如果商家的密码有危险，商家必须立刻更改密码。<br />如因商家原因造成密码泄露，并对智谷网和顾客造成损失的，商家应承担全部的赔偿责任。<br />
            </p><br />
            <h4>●保密义务</h4>
            <p>在商家使用服务的过程中，商家可能收到有关智谷网或其服务的不为公众所知悉的信息，包括但不限于相关的交易信息（"保密信息"）。商家同意：<br />
            	1.所有保密信息均为智谷网的独占财产；<br />
      2.商家仅在使用服务的合理必要的范围内使用保密信息，并保证接触保密信息的人知悉并遵守本条规定的保密义务；<br />
      3.商家不能将保密信息向除上述规定外的任何个人、公司或其他第三方披露；<br />
      4.商家将采取一切合理措施来保护保密信息，使其不被以非经本协议明确允许的方式使用或披露。<br />
      5.未经智谷网事先书面许可，商家不得以任何方式（包括在宣传材料中）发布有关服务的任何新闻稿或公开声明，或使用智谷网的名称、商标或标识，也不得以任何方式使人误解智谷网之间的关系。<br />
    对于智谷网街的交易信息，商家不能直接或间接地：<br />
      1.披露或者传递任何智谷网交易信息（除非商家为履行本协议项下义务所必需而披露，并且保证每位接收者仅为前述目的而使用该信息，并遵守商家使用该信息时所应遵守的限制）；<br />
      2.为任何宣传推广的目的使用智谷网交易信息，或以其它任何不符合智谷网或商家的隐私政策的方式或不符合适用法律的方式使用智谷网交易信息；<br />
      3.联络订购商家的产品但产品尚未交付的任何人，意图收取相关费用或诱导其另行购买产品；<br />
      4.贬损智谷网、任何智谷网的产品或服务或任何顾客。<br /><br />
<h4>●如何找回（重置）密码？</h4>
            <p>一、点击网站左上方登录按钮弹出登录页面；<br />
    二、点击<font color="#ff3300">"忘记密码？"</font>按钮，进入找回密码页面；<br />
    三、按照提示输入手机号码或邮箱，输入验证码，点击<font color="#ff3300">"下一步"</font>按钮，平台将发送验证码到您的手机或邮箱；<br />
    四、输入将收到的验证码，点击<font color="#ff3300">"下一步"</font>按钮；<br />
    五、进入重置密码页面，输入新密码点击<font color="#ff3300">"提交按钮"</font>，便成功重置密码。<br />

<br />
            </p><br />

            </p>
        </div>
    </div>
</body>
</html>
