<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head><base href="${applicationScope.basePath}"/>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>卖家入驻指南</title>
</head>
<body>
<!--** 右侧内容 **-->
	<div class="articleRight">
    	<div class="articleInside">
        	<h3>卖家入驻指南</h3>
            <div><img src="img/maijia.jpg" /></div><br /><br />
            <h4>●商品发布</h4>
            <p>一.  商品发布流程:<br />
<font color="#ff3300">（a）自助发布新品(非认证厂家使用)</font><br />
  1.使用注册的帐号会员名登录智谷网站；<br />
  2.点击右上角"我是供应商"，商品管理列表，点击发布商品；<br />
  3.根据页面内容提示，填写完相应的产品资料，发布产品。<br />
<font color="#ff3300">（b）快速发布新品（认证厂家和非认证厂家使用）</font><br />
  1.首先整理图片压缩包（将产品图片以单个产品为单位，新建文件夹并货号命名，将单个所有图片放在文件夹中，和图片一起新建一个文本文档，将该产品的文字资料整理在里面，然后将文件夹添加压缩文件)；<br />
  2.使用注册的厂家帐号会员名登录智谷网站；<br />
  3.点击右上角"我是供应商"，商品管理列表，点击发布商品；<br />
  4.点"上传数据包"，选择提前整理好的图片压缩包，点上传；<br />
  5.上传成功1-3个小时将会通过发布，压缩包有问题的平台会主动联系。<br />
<font color="#333333">（c）邮箱发布（认证厂家和非认证厂家使用，在快速发布和自助发布都不能正常使用的情况下可采用）<br />
  1.首先整理图片压缩包（将产品图片以单个产品为单位，新建文件夹并货号命名，将单个所有图片放在文件夹中，和图片一起新建一个文本文档，将该产品的文字资料整理在里面，然后将文件夹添加压缩文件)<br />
  2.登录邮箱，向邮箱admin@zhiguweb.cn发送邮件，邮件正文注明商家名字或域名<br />
  3.发送成功1-3小时之内会有工作人员专门处理并发布，压缩包有问题的平台会主动联系<br />
</p><br /><br />
            <p>二．商品发布注意事项：<br />
<font color="#ff3300">(a)发布之前的准备</font><br />
  1.商家自己联系摄影服务商拍摄产品图片，也可直接联系智谷旗下商业摄影公司帮助拍摄。图片必须包括750*750或者800*800的单图5张以上（风格和数量越多越好），可有长图，广告图，效果图等，暂时不支持视屏文件；<br />
  2.将拿到的图片以单个产品为单位，新建文件夹并以货号命名，将单个产品所有图片放在文件夹中，和图片一起新建一个文本文档，将该产品的文字资料整理在里面，然后将文件夹添加压缩文件<br />
  3.单个产品必须有一个文本文档整理的文字说明，说明必须包含：货号、价格、颜色选择、尺码选择4项基本内容，产品的其他相关属性，根据商家条件自主决定添加多少（越丰富和完善越好）<br />
  4.必须已注册成为智谷同城货源网的会员。<br />
<font color="#ff3300">(b)商品发布过程中的注意事项</font><br />
  1.单款产品不得以任何理由使用多个货号多次发布于同一个商家店铺，如有多个颜色、多个跟高或者多种材质等情况请在文字说明或图片说明上备注；<br />
  2.单款产品不得拍摄多套图片使用多个货号多次发布于同一个商家店铺，已经发布的产品需要跟换图片，请使用相同货号重新整理需要替换的产品图片及文字说明压缩上传；<br />
  3.单套产品图片不得以任何理由发布于多个商家店铺；<br />
  4.同个货号不得以任何理由用于同一个商家店铺的多款产品；<br />
  5.商家不得盗用和上传他人有偿拍摄图片资料；<br />
  6.商家不得转让自己已经上传的图片资料给智谷平台的其他商家使用；<br />
  7.其他注意事项。<br />
<font color="#ff3300">(c)发布后的注意事项</font><br />
  1.发布的商品信息有变化及时修改<br />
  2.产品实际下架及时在网站同步下架<br />
  3.其他注意事项。<br />

</p><br /><br />
        </div>
    </div>
</body>
</html>
